<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Aikaterini Katapodi <extragold1234@hotmail.com>
 */
$lang['noPrefix']              = 'Τα ονόματα ποιας κλάσης (που χωρίζεται με \'\',\'\') πρέπει να αποκλειστούν από την σήμανση με πρόσημο με \'\'wrap_\'\' (και πόσα κύρια χαρτιά επιτρέπονται)';
$lang['restrictedClasses']     = 'Περιορίστε την χρήση επιπρόσθετου σε αυτές τις κατηγορίες που χωρίζονται με κόμα (*και πόσοι μπαλαντέρ, δηλαδή κύριες πληροφορίες επιτρέπονται)';
$lang['restrictionType']       = 'Το σημείο περιορισμού και απαγόρευσης στην πρόσβαση διευκρινίζει αν οι άνω κατηγορίες θα συμπεριληφθούν ή όχο';
$lang['restrictionType_o_0']   = 'Επιτρέψετε πρόσβαση σε όλες τις κλάσεις εκτός από αυτές πιο πάνω';
$lang['restrictionType_o_1']   = 'Περιορισμός μόνο στις άνω κλάσεις χωρίς άλλες περαιτέρω';
$lang['syntaxDiv']             = 'Ποια σύνταξη πρέπει να χρησιμοποιείται στην μπάρα εργαλείων για επιλογή περιορισμού?';
$lang['syntaxSpan']            = 'Ποιο είδος σύνταξης πρέπει να χρησιμοποιείται για την επιλογή εσωτερικών εγγραφών?';
$lang['darkTpl']               = 'Να γίνει βελτιστοποίηση χρωμάτων για τα σκουρόχρωμα μοντέλα?';
$lang['emulatedHeadlines']     = 'Χρήση συντομογραφιών τίτλων? (δεν υπολογίζεται)';
