<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katerina Katapodi <katerinakatapodi@gmail.com>
 */
$lang['noPrefix']              = 'Το οποίο (χωρισμένο με κόμμα) η κατηγορία των ονομάτων θα πρέπει να αποκλειστεί από το πρόσημο \'\'wrap\'\'_? (και ? με χρήση των μπαλαντέρ)';
$lang['restrictedClasses']     = 'Περιορίστε την χρήση του plugin σε αυτές τις κατηγορίες (που χωρίζονται με κόμμα)  (* και ? με χρήση μπαλαντέρ )	';
$lang['restrictionType']       = 'Είδος περιορισμού, διευκρινίζει αν οι άνω κατηγορίες θα περιλαμβάνονται ή θα αποκλείονται';
$lang['restrictionType_o_0']   = 'Να επιτρέπονται όλες οι κατηγορίες εκτός από τις άνω';
$lang['restrictionType_o_1']   = 'Περιορίστε μόνο σε κατηγορίες ως άνω και όχι άλλες ';
$lang['syntaxDiv']             = 'Ποια  σύνταξη πρέπει να χρησιμοποιείται στην επιλογή μπάρας εργαλείων για περιεχόμενα μπλοκ?';
$lang['syntaxSpan']            = 'Ποια σύνταξη πρέπει να χρησιμοποιείται στην επιλογή μπάρας εργαλείων για τα περιεχόμενα στο εσωτερικό των γραμμών?';
$lang['darkTpl']               = 'Να βελτιστοποιούνται τα χρώματα για μοντέλα με σκούρο χρώμα?';
$lang['emulatedHeadlines']     = 'Να χρησιμοποιούνται περιττές επικεφαλίδες?';
