<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katrine Katapodi <katerinakatapodi@gmail.com>
 */
$lang['noPrefix']              = 'Η σειρά ονομάτων (που είναι χωρισμένη με κόμμα) δεν πρέπει να έχει πρόσημο με \'\'wrap_\'\'? (*και ? κάρτες που επιτρέπονται)';
$lang['restrictedClasses']     = 'Περιορίστε την χρήση επιπρόσθετων (σειρές που χωρίζονται με κόμμα (* και? μπαλαντέρ που επιτρέπονται)';
$lang['restrictionType']       = 'Τύπος περιορισμού, διευκρινίζει το αν οι τάξεις πιο πάνω θα περιληφθούν ή θα αποκλειστούν';
$lang['restrictionType_o_0']   = 'Να επιτρέπονται σε όλες τις τάξεις εκτός από αυτές πιο πάνω';
$lang['restrictionType_o_1']   = 'Περιορισμός μόνο στις τάξεις πιο πάνω και όχι \'άλλες.';
$lang['darkTpl']               = 'Να τονιστούν τα χρώματα των σκούρων μοντέλων?';
