<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katerina Katapodi <katerinakatapodi@gmail.com>
 */
$lang['noPrefix']              = 'Τα οποία ονόματα χωρισμένα σε κατηγορίες (με κόμμα) πρέπει να αποκλειστούν από το πρόσημο  "wrap_"? (* και 7 βοηθητικά ονόματα συγχρόνως )	';
$lang['restrictedClasses']     = 'Περιορίστε τη χρήση plugin σε αυτές τις κατηγορίες (που χωρίζονται με κόμμα)  (* και ? μπαλαντέρ που επιτρέπονται)	';
$lang['restrictionType']       = 'Είδος περιορισμού, που ορίζει αν οι άνω κατηγορίες θα συμπεριληφθούν ή θα αποκλειστούν.';
$lang['restrictionType_o_0']   = 'Επιτρέψετε όλες τις κατηγορίες εκτός από αυτές άνω';
$lang['restrictionType_o_1']   = 'Περιορίστε μόνο στις κατηγορίες  πάνω και όχι άλλες';
$lang['syntaxDiv']             = 'Η οποία σύνταξη πρέπει να χρησιμοποιείται κατά την επιλογή γραμμής εργαλείων για να συμπεριληφθούν στο μπλοκ?';
$lang['syntaxSpan']            = 'Ποια σύνταξη πρέπει να χρησιμοποιείται στον επιλογέα γραμμής εργαλείων για συμπερίληψη?';
$lang['darkTpl']               = 'Να βελτιστοποιούνται τα χρώματα για τα μοντέλα με σκούρο χρώμα?';
$lang['emulatedHeadlines']     = 'Να χρησιμοποιούμε επιλεγμένες επικεφαλίδες? (απορρίφθηκε)';
