<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Aikaterini Katapodi <extragold1234@hotmail.com>
 */
$lang['noPrefix']              = 'Ποιες κατηγορίες ονομάτων (που χωρίζονται με κόμμα ) πρέπει να μην έχουν πρόσημο με "wrap_"? (* και ποιες κάρτες επιτρέπονται ? )	';
$lang['restrictedClasses']     = 'Περιορισμένη χρήση επιπρόσθετου σε αυτές τις κατηγορίες που χωρίζονται με κόμμα (* και  ? βοηθητικές κάρτες επιτρέπονται ?)	';
$lang['restrictionType']       = ' Το είδος περιορισμού,διευκρινίζει το αν οι άνω κατηγορίες θα συμπεριληφθούν ή θα αποκλειστούν ';
$lang['restrictionType_o_0']   = 'Να επιτρέπονται όλες οι τάξεις εκτός από αυτές πάνω';
$lang['restrictionType_o_1']   = 'Περιορισμός μόνο των τάξεων πάνω και όχι άλλων';
$lang['syntaxDiv']             = 'Γιατί η σύνταξη πρέπει να χρησιμοποιούνται στην επιλογή εργαλείων για την συμπερίληψη μπλοκ?';
$lang['syntaxSpan']            = 'Ποιο είδος σύνταξης πρέπει να χρησιμοποιείται στην επιλογή εργαλείων για τις εσωτερικές γραμμές κειμένων?';
$lang['darkTpl']               = 'Να γίνεται βελτιστοποίηση χρωμάτων για πρότυπα με σκούρο χρώμα?';
$lang['emulatedHeadlines']     = 'Να χρησιμοποιούνται τίτλοι που δεν χρειάζονται?';
