<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katerina Katapodi <katerinakatapodi@gmail.com>
 */
$lang['noPrefix']              = 'Ποια ονόματα (χωρισμένα με κόμμα) πρέπει να αποκλειστούν από τον ορισμό  "wrap_"? (* και πόσες θέσεις αρχείων επιτρέπονται?)	';
$lang['restrictedClasses']     = 'Απαγόρευση χρήσης plugin σε αυτές τις λίστες (που χωρίζονται με κόμμα) (* πόσες θέσεις αρχείων επιτρέπονται)	';
$lang['restrictionType']       = 'Το είδος απαγόρευσης, ορίζει το αν οι άνω κατηγορίες περιλαμβάνονται ή αποκλείονται';
$lang['restrictionType_o_0']   = 'Να επιτραπούν όλες οι κατηγορίες εκτός αυτών πιο πάνω';
$lang['restrictionType_o_1']   = 'Περιορισμός μόνο των άνω κατηγοριών και όχι άλλες';
$lang['syntaxDiv']             = 'Ποιο είδος σύνταξης πρέπει να χρησιμοποιηθεί στην επιλογή γραμμής εργαλείων για αρχεία που δεν μπορούν να ανοίξουν?';
$lang['syntaxSpan']            = 'Ποια σύνταξη πρέπει να χρησιμοποιηθεί στον επιλογέα γραμμής εργαλείων για τους φακέλλους (αρχεία) που περιλαμβάνονται?';
$lang['darkTpl']               = 'Να βελτιωθούν τα χρώματα για τα μοντέλα που δεν εμφανίζονται?';
$lang['emulatedHeadlines']     = 'Να χρησιμοποιήσω εξομοιωμένες επικεφαλίδες? (αγνοείται)';
