<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author qezwan <qezwan@gmail.com>
 */
$lang['noPrefix']              = 'بۆر( بۆری جوداکەرەوە) ناوە چینایەتیەکان دەبێت دووربن لە پێشگر بوون بە " wrap_ " ؟ (* و ؟ پیتە جێگرەکان رێگەپێدراون)';
$lang['restrictedClasses']     = 'سنوردارکردنی بەکارهێنانی پێوەکراو بۆ ئەم پۆلانەی (کۆما جیاکراونەتەوە) (* و ؟ پیتە جێگرەکان رێگەپێدراون)';
$lang['restrictionType']       = 'جۆری سنووردان، دیاری دەکات ئەگەر ئەو پۆلانەی سەرەوە لە خۆدەبجێن یان دووردەکەونەوه	';
$lang['restrictionType_o_0']   = 'ڕێگەدان بە هەموو چینەکان جگە لەوانەی سەرەوە	';
$lang['restrictionType_o_1']   = 'سنووردارکردن بۆ تەنها ئەو چینانەی سەرەوە و هیچ ئەوانی تر';
$lang['syntaxDiv']             = 'کام داڕستان دەبێت بەکاربێت لە هەڵبژێری تووڵامراز بۆ داپۆشینی بلۆک؟	';
$lang['syntaxSpan']            = 'کام داڕستان پێویستە بەکاربێت لە هەڵبژێری تووڵامراز بۆ لولکردنی ناوهێڵ؟';
$lang['darkTpl']               = 'گەشبینی ڕەنگەکان بۆ نموونە تاریکەکان؟';
$lang['emulatedHeadlines']     = 'ناونیشانە بەرجەستەکان بەکار بێنە؟ (بێ بەها)';
