<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author sam01 <m.sajad079@gmail.com>
 */
$lang['noPrefix']              = 'کدام نام کلاس باید از بودن یا "بسته بندی" پیشوند حذف شود؟';
$lang['restrictedClasses']     = 'محدود کردن استفاده از کلاس پلاگین ها (جدا کردن با کامای انگلیسی)';
$lang['restrictionType']       = 'نوع محدودیت، مشخص می‌کند که آیا کلاس‌های فوق گنجانده یا حذف شوند';
$lang['restrictionType_o_0']   = 'اجازه دادن برای طبقه‌بندی به جز بالایی‌ها';
$lang['restrictionType_o_1']   = 'تنها محدود به طبقات بالایی و نه هیچکدام';
$lang['syntaxDiv']             = 'کدام شکل باید در جمع کننده‌ی نوار ابزار بلوک استفاده شود؟';
$lang['syntaxSpan']            = 'کدام شکل باید در جمع کردن نوار ابزاری درون خطی استفاده شود؟';
$lang['darkTpl']               = 'برای قالب‌های تیره رنگ بهینه‌ سازی شود؟';
